{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "}": 69,
      "¡": 70,
      "¢": 71,
      "£": 72,
      "©": 73,
      "ª": 74,
      "«": 75,
      "­": 76,
      "°": 77,
      "±": 78,
      "²": 79,
      "´": 80,
      "µ": 81,
      "·": 82,
      "¸": 83,
      "¹": 84,
      "º": 85,
      "»": 86,
      "½": 87,
      "¾": 88,
      "ß": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ã": 93,
      "ä": 94,
      "å": 95,
      "æ": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "ê": 100,
      "ë": 101,
      "ì": 102,
      "í": 103,
      "î": 104,
      "ï": 105,
      "ð": 106,
      "ñ": 107,
      "ò": 108,
      "ó": 109,
      "ô": 110,
      "õ": 111,
      "ö": 112,
      "÷": 113,
      "ø": 114,
      "ù": 115,
      "ú": 116,
      "û": 117,
      "ü": 118,
      "ý": 119,
      "ā": 120,
      "ă": 121,
      "ą": 122,
      "ć": 123,
      "č": 124,
      "ď": 125,
      "đ": 126,
      "ē": 127,
      "ė": 128,
      "ę": 129,
      "ě": 130,
      "ğ": 131,
      "ģ": 132,
      "ī": 133,
      "į": 134,
      "ı": 135,
      "ķ": 136,
      "ĺ": 137,
      "ľ": 138,
      "ł": 139,
      "ń": 140,
      "ņ": 141,
      "ň": 142,
      "ō": 143,
      "ő": 144,
      "œ": 145,
      "ŕ": 146,
      "ř": 147,
      "ś": 148,
      "ş": 149,
      "š": 150,
      "ţ": 151,
      "ť": 152,
      "ū": 153,
      "ů": 154,
      "ų": 155,
      "ŵ": 156,
      "ź": 157,
      "ż": 158,
      "ž": 159,
      "ǎ": 160,
      "ǐ": 161,
      "˗": 162,
      "˚": 163,
      "̇": 164,
      "ά": 165,
      "έ": 166,
      "ή": 167,
      "ί": 168,
      "α": 169,
      "β": 170,
      "γ": 171,
      "δ": 172,
      "ε": 173,
      "ζ": 174,
      "η": 175,
      "ι": 176,
      "κ": 177,
      "λ": 178,
      "μ": 179,
      "ν": 180,
      "ξ": 181,
      "ο": 182,
      "π": 183,
      "ρ": 184,
      "ς": 185,
      "σ": 186,
      "τ": 187,
      "υ": 188,
      "φ": 189,
      "χ": 190,
      "ω": 191,
      "ό": 192,
      "ύ": 193,
      "ώ": 194,
      "а": 195,
      "б": 196,
      "в": 197,
      "г": 198,
      "д": 199,
      "е": 200,
      "ж": 201,
      "з": 202,
      "и": 203,
      "й": 204,
      "к": 205,
      "л": 206,
      "м": 207,
      "н": 208,
      "о": 209,
      "п": 210,
      "р": 211,
      "с": 212,
      "т": 213,
      "у": 214,
      "ч": 215,
      "ш": 216,
      "ъ": 217,
      "ы": 218,
      "ь": 219,
      "я": 220,
      "ܧ": 221,
      "​": 222,
      "–": 223,
      "—": 224,
      "‘": 225,
      "’": 226,
      "“": 227,
      "”": 228,
      "•": 229,
      "…": 230,
      "€": 231,
      "−": 232,
      "≤": 233,
      "舃": 234,
      "�": 235,
      "##p": 236,
      "##e": 237,
      "##n": 238,
      "##d": 239,
      "##a": 240,
      "##m": 241,
      "##l": 242,
      "##i": 243,
      "##f": 244,
      "##c": 245,
      "##z": 246,
      "##o": 247,
      "##r": 248,
      "##u": 249,
      "##b": 250,
      "##t": 251,
      "##g": 252,
      "##h": 253,
      "##v": 254,
      "##k": 255,
      "##y": 256,
      "##x": 257,
      "##s": 258,
      "##j": 259,
      "##è": 260,
      "##ă": 261,
      "##5": 262,
      "##0": 263,
      "##6": 264,
      "##4": 265,
      "##à": 266,
      "##3": 267,
      "##ò": 268,
      "##á": 269,
      "##q": 270,
      "##1": 271,
      "##°": 272,
      "##9": 273,
      "##“": 274,
      "##,": 275,
      "##8": 276,
      "##7": 277,
      "##2": 278,
      "##;": 279,
      "##ó": 280,
      "##í": 281,
      "##w": 282,
      "##ù": 283,
      "##ä": 284,
      "##ã": 285,
      "##)": 286,
      "##»": 287,
      "##-": 288,
      "##é": 289,
      "##π": 290,
      "##έ": 291,
      "##ρ": 292,
      "##č": 293,
      "##ū": 294,
      "##š": 295,
      "##º": 296,
      "##ł": 297,
      "##ú": 298,
      "##!": 299,
      "##ş": 300,
      "##ğ": 301,
      "##ο": 302,
      "##ø": 303,
      "##ß": 304,
      "##ì": 305,
      "##ï": 306,
      "##.": 307,
      "##]": 308,
      "##å": 309,
      "##:": 310,
      "##…": 311,
      "##”": 312,
      "##ǎ": 313,
      "##ö": 314,
      "##ţ": 315,
      "##ü": 316,
      "##?": 317,
      "##ń": 318,
      "##ı": 319,
      "##ε": 320,
      "##'": 321,
      "##(": 322,
      "##ç": 323,
      "##î": 324,
      "##ª": 325,
      "##ś": 326,
      "##ć": 327,
      "##ň": 328,
      "##ő": 329,
      "##ñ": 330,
      "##ê": 331,
      "##ž": 332,
      "##ź": 333,
      "##ą": 334,
      "##õ": 335,
      "##ż": 336,
      "##â": 337,
      "##μ": 338,
      "##υ": 339,
      "##ν": 340,
      "##ι": 341,
      "##σ": 342,
      "##τ": 343,
      "##κ": 344,
      "##ό": 345,
      "##\"": 346,
      "##ė": 347,
      "##ή": 348,
      "##į": 349,
      "##у": 350,
      "##т": 351,
      "##к": 352,
      "##о": 353,
      "##й": 354,
      "##–": 355,
      "##ę": 356,
      "##æ": 357,
      "##ύ": 358,
      "##ý": 359,
      "##ô": 360,
      "##/": 361,
      "##α": 362,
      "##ά": 363,
      "##ë": 364,
      "##[": 365,
      "##δ": 366,
      "##ς": 367,
      "##ы": 368,
      "##η": 369,
      "##φ": 370,
      "##λ": 371,
      "##е": 372,
      "##з": 373,
      "##а": 374,
      "##в": 375,
      "##и": 376,
      "##с": 377,
      "##м": 378,
      "##я": 379,
      "##ĺ": 380,
      "##œ": 381,
      "##ī": 382,
      "##<": 383,
      "##_": 384,
      "##ķ": 385,
      "##ľ": 386,
      "##ě": 387,
      "##ř": 388,
      "##ǐ": 389,
      "##χ": 390,
      "##ņ": 391,
      "##б": 392,
      "##р": 393,
      "##γ": 394,
      "##ί": 395,
      "##ζ": 396,
      "##ŕ": 397,
      "##@": 398,
      "##ж": 399,
      "##д": 400,
      "##ť": 401,
      "##ē": 402,
      "##&": 403,
      "###": 404,
      "##ů": 405,
      "##+": 406,
      "##û": 407,
      "##đ": 408,
      "##н": 409,
      "##ď": 410,
      "##*": 411,
      "##ð": 412,
      "##ч": 413,
      "##ш": 414,
      "##ь": 415,
      "##’": 416,
      "##л": 417,
      "##β": 418,
      "##ŵ": 419,
      "##­": 420,
      "##ų": 421,
      "##ώ": 422,
      "##ъ": 423,
      "##ω": 424,
      "##​": 425,
      "##ō": 426,
      "##‘": 427,
      "##=": 428,
      "##п": 429,
      "##ξ": 430,
      "##̇": 431,
      "##ā": 432,
      "##«": 433,
      "##>": 434,
      "##on": 435,
      "##re": 436,
      "##en": 437,
      "##to": 438,
      "##ti": 439,
      "##er": 440,
      "##ta": 441,
      "di": 442,
      "##el": 443,
      "##ion": 444,
      "##li": 445,
      "##ro": 446,
      "##ra": 447,
      "##te": 448,
      "##ri": 449,
      "in": 450,
      "##le": 451,
      "##ione": 452,
      "##ia": 453,
      "##la": 454,
      "##ss": 455,
      "del": 456,
      "##he": 457,
      "co": 458,
      "un": 459,
      "la": 460,
      "##men": 461,
      "con": 462,
      "che": 463,
      "##an": 464,
      "##or": 465,
      "##es": 466,
      "##zione": 467,
      "per": 468,
      "qu": 469,
      "al": 470,
      "##in": 471,
      "##ic": 472,
      "##is": 473,
      "il": 474,
      "de": 475,
      "com": 476,
      "##no": 477,
      "##si": 478,
      "##ar": 479,
      "##mo": 480,
      "pro": 481,
      "##ol": 482,
      "##do": 483,
      "##pe": 484,
      "po": 485,
      "##za": 486,
      "##ere": 487,
      "##tto": 488,
      "su": 489,
      "##ca": 490,
      "##tti": 491,
      "si": 492,
      "##io": 493,
      "##mi": 494,
      "le": 495,
      "##tu": 496,
      "##ono": 497,
      "da": 498,
      "##vo": 499,
      "pre": 500,
      "##po": 501,
      "##ma": 502,
      "##tà": 503,
      "ques": 504,
      "non": 505,
      "##un": 506,
      "##ce": 507,
      "##bi": 508,
      "##uro": 509,
      "##gli": 510,
      "della": 511,
      "##mento": 512,
      "##zion": 513,
      "euro": 514,
      "##ci": 515,
      "##bb": 516,
      "se": 517,
      "##tta": 518,
      "##va": 519,
      "ri": 520,
      "##co": 521,
      "nel": 522,
      "##vi": 523,
      "sta": 524,
      "##ter": 525,
      "##di": 526,
      "an": 527,
      "##mente": 528,
      "##da": 529,
      "##lo": 530,
      "una": 531,
      "par": 532,
      "so": 533,
      "##st": 534,
      "##ale": 535,
      "##azione": 536,
      "##mp": 537,
      "##are": 538,
      "##ente": 539,
      "ma": 540,
      "europe": 541,
      "##gg": 542,
      "dell": 543,
      "##pp": 544,
      "##ali": 545,
      "##ff": 546,
      "pa": 547,
      "dei": 548,
      "##iamo": 549,
      "##cc": 550,
      "##zioni": 551,
      "##ve": 552,
      "re": 553,
      "##miss": 554,
      "tra": 555,
      "##se": 556,
      "##ten": 557,
      "##ssi": 558,
      "commiss": 559,
      "##zia": 560,
      "do": 561,
      "tu": 562,
      "##go": 563,
      "##che": 564,
      "ci": 565,
      "##gn": 566,
      "ne": 567,
      "me": 568,
      "##tan": 569,
      "no": 570,
      "##so": 571,
      "##sa": 572,
      "ca": 573,
      "ris": 574,
      "##ch": 575,
      "##sid": 576,
      "##ran": 577,
      "fa": 578,
      "sono": 579,
      "##de": 580,
      "##mb": 581,
      "delle": 582,
      "##ui": 583,
      "##me": 584,
      "sul": 585,
      "##sso": 586,
      "##tra": 587,
      "dal": 588,
      "##rio": 589,
      "pi": 590,
      "##sti": 591,
      "##ica": 592,
      "##tro": 593,
      "##zza": 594,
      "alla": 595,
      "commissione": 596,
      "mo": 597,
      "##al": 598,
      "mi": 599,
      "questo": 600,
      "lo": 601,
      "rel": 602,
      "##ver": 603,
      "##du": 604,
      "ha": 605,
      "ra": 606,
      "imp": 607,
      "##sc": 608,
      "presid": 609,
      "gli": 610,
      "##hi": 611,
      "##glio": 612,
      "##ru": 613,
      "##pa": 614,
      "più": 615,
      "gi": 616,
      "ess": 617,
      "europea": 618,
      "##bili": 619,
      "##sp": 620,
      "##tre": 621,
      "##esi": 622,
      "##enza": 623,
      "##eri": 624,
      "parla": 625,
      "inter": 626,
      "##gu": 627,
      "unione": 628,
      "##tare": 629,
      "##uo": 630,
      "anche": 631,
      "##ssa": 632,
      "##lu": 633,
      "presidente": 634,
      "li": 635,
      "come": 636,
      "##sta": 637,
      "pri": 638,
      "##ero": 639,
      "poli": 640,
      "##enti": 641,
      "##ini": 642,
      "##ttu": 643,
      "##cia": 644,
      "vi": 645,
      "##olo": 646,
      "##tori": 647,
      "##menti": 648,
      "ric": 649,
      "##ppo": 650,
      "politi": 651,
      "##gra": 652,
      "app": 653,
      "stati": 654,
      "##tri": 655,
      "##man": 656,
      "##one": 657,
      "fin": 658,
      "##ni": 659,
      "sign": 660,
      "all": 661,
      "sia": 662,
      "##zi": 663,
      "##bbiamo": 664,
      "##na": 665,
      "##ga": 666,
      "quan": 667,
      "##revo": 668,
      "av": 669,
      "ai": 670,
      "##orre": 671,
      "##ano": 672,
      "ad": 673,
      "nost": 674,
      "comp": 675,
      "au": 676,
      "essere": 677,
      "##enta": 678,
      "##gno": 679,
      "##ria": 680,
      "##tte": 681,
      "##dere": 682,
      "pu": 683,
      "ono": 684,
      "comun": 685,
      "##ggi": 686,
      "for": 687,
      "parlamento": 688,
      "onorevo": 689,
      "vo": 690,
      "##era": 691,
      "##anno": 692,
      "am": 693,
      "signor": 694,
      "##ioni": 695,
      "questa": 696,
      "questi": 697,
      "mol": 698,
      "##min": 699,
      "##bile": 700,
      "cui": 701,
      "##ché": 702,
      "memb": 703,
      "te": 704,
      "##ne": 705,
      "cre": 706,
      "propo": 707,
      "col": 708,
      "relazione": 709,
      "##bbe": 710,
      "lavo": 711,
      "##ven": 712,
      "impor": 713,
      "acc": 714,
      "ec": 715,
      "##ici": 716,
      "consi": 717,
      "degli": 718,
      "inf": 719,
      "nella": 720,
      "aff": 721,
      "consiglio": 722,
      "alle": 723,
      "##ani": 724,
      "ass": 725,
      "##ul": 726,
      "##ron": 727,
      "diri": 728,
      "na": 729,
      "en": 730,
      "##ure": 731,
      "pres": 732,
      "conc": 733,
      "##ggio": 734,
      "europeo": 735,
      "membri": 736,
      "##uto": 737,
      "dire": 738,
      "ter": 739,
      "##etti": 740,
      "es": 741,
      "importan": 742,
      "im": 743,
      "##tico": 744,
      "##gi": 745,
      "paesi": 746,
      "##per": 747,
      "quanto": 748,
      "stato": 749,
      "##qu": 750,
      "##pi": 751,
      "parte": 752,
      "politica": 753,
      "##stitu": 754,
      "quel": 755,
      "dov": 756,
      "##bilità": 757,
      "##ene": 758,
      "prop": 759,
      "fon": 760,
      "##ico": 761,
      "ac": 762,
      "##erca": 763,
      "cons": 764,
      "##via": 765,
      "rela": 766,
      "##00": 767,
      "onorevole": 768,
      "ba": 769,
      "sulla": 770,
      "##lan": 771,
      "tutti": 772,
      "ar": 773,
      "##ze": 774,
      "tratta": 775,
      "giu": 776,
      "europa": 777,
      "hanno": 778,
      "##vol": 779,
      "##uta": 780,
      "##ine": 781,
      "nuo": 782,
      "chi": 783,
      "##tura": 784,
      "##tere": 785,
      "##sse": 786,
      "du": 787,
      "##orma": 788,
      "##tiva": 789,
      "##ese": 790,
      "nece": 791,
      "##menta": 792,
      "contro": 793,
      "##sto": 794,
      "##con": 795,
      "disc": 796,
      "##onom": 797,
      "##cun": 798,
      "prob": 799,
      "loro": 800,
      "##rie": 801,
      "abbiamo": 802,
      "conf": 803,
      "nell": 804,
      "alcun": 805,
      "ambi": 806,
      "proce": 807,
      "##guar": 808,
      "##fica": 809,
      "econom": 810,
      "res": 811,
      "eff": 812,
      "##ste": 813,
      "modo": 814,
      "or": 815,
      "svi": 816,
      "rif": 817,
      "fatto": 818,
      "##cis": 819,
      "##lare": 820,
      "tale": 821,
      "##hia": 822,
      "esp": 823,
      "##bbli": 824,
      "svilu": 825,
      "proble": 826,
      "##tato": 827,
      "##iste": 828,
      "vol": 829,
      "##tivo": 830,
      "##esti": 831,
      "accor": 832,
      "va": 833,
      "ver": 834,
      "molto": 835,
      "##ina": 836,
      "##dia": 837,
      "at": 838,
      "##ssione": 839,
      "##cip": 840,
      "##fic": 841,
      "##aran": 842,
      "gra": 843,
      "lavoro": 844,
      "dalla": 845,
      "riguar": 846,
      "attu": 847,
      "##rare": 848,
      "perché": 849,
      "cor": 850,
      "##mpo": 851,
      "##uti": 852,
      "vorre": 853,
      "dobbiamo": 854,
      "##ccu": 855,
      "##cora": 856,
      "ed": 857,
      "##rà": 858,
      "colle": 859,
      "possi": 860,
      "##anzia": 861,
      "quali": 862,
      "sic": 863,
      "diritti": 864,
      "nei": 865,
      "cri": 866,
      "comuni": 867,
      "poss": 868,
      "sol": 869,
      "deve": 870,
      "spe": 871,
      "##unto": 872,
      "discu": 873,
      "ho": 874,
      "##ge": 875,
      "lib": 876,
      "##gia": 877,
      "##uzione": 878,
      "##zio": 879,
      "favo": 880,
      "##ttad": 881,
      "##endo": 882,
      "##zionale": 883,
      "chia": 884,
      "finanzia": 885,
      "##cio": 886,
      "vorrei": 887,
      "commissa": 888,
      "200": 889,
      "tutta": 890,
      "##amo": 891,
      "##ello": 892,
      "##ba": 893,
      "cittad": 894,
      "##spe": 895,
      "##sione": 896,
      "setto": 897,
      "##sci": 898,
      "solo": 899,
      "##tanto": 900,
      "dovre": 901,
      "rispe": 902,
      "proposta": 903,
      "bi": 904,
      "pers": 905,
      "ser": 906,
      "partico": 907,
      "suo": 908,
      "uni": 909,
      "ele": 910,
      "ciò": 911,
      "reg": 912,
      "appro": 913,
      "##eno": 914,
      "ul": 915,
      "##oni": 916,
      "##ttiva": 917,
      "rapp": 918,
      "sc": 919,
      "socia": 920,
      "##sten": 921,
      "gru": 922,
      "commissario": 923,
      "##sì": 924,
      "##cra": 925,
      "sviluppo": 926,
      "##vis": 927,
      "##der": 928,
      "merca": 929,
      "necessa": 930,
      "ste": 931,
      "##ghi": 932,
      "posi": 933,
      "importante": 934,
      "gen": 935,
      "rego": 936,
      "stra": 937,
      "semp": 938,
      "ag": 939,
      "sp": 940,
      "sotto": 941,
      "##tica": 942,
      "decis": 943,
      "ancora": 944,
      "ru": 945,
      "cittadini": 946,
      "obi": 947,
      "può": 948,
      "go": 949,
      "##gni": 950,
      "ven": 951,
      "##mer": 952,
      "##zionali": 953,
      "tutto": 954,
      "conti": 955,
      "prima": 956,
      "tro": 957,
      "secon": 958,
      "dall": 959,
      "##tivi": 960,
      "ini": 961,
      "ora": 962,
      "obietti": 963,
      "##zzazione": 964,
      "situ": 965,
      "accordo": 966,
      "prin": 967,
      "altri": 968,
      "liv": 969,
      "mis": 970,
      "garan": 971,
      "##ino": 972,
      "rin": 973,
      "st": 974,
      "qua": 975,
      "sua": 976,
      "gran": 977,
      "questione": 978,
      "miglio": 979,
      "##stan": 980,
      "man": 981,
      "maggio": 982,
      "ado": 983,
      "##res": 984,
      "sa": 985,
      "noi": 986,
      "già": 987,
      "##urezza": 988,
      "##pon": 989,
      "##tore": 990,
      "##nza": 991,
      "quin": 992,
      "cer": 993,
      "fu": 994,
      "##menda": 995,
      "##tive": 996,
      "mon": 997,
      "emenda": 998,
      "pubbli": 999,
      "sicurezza": 1000,
      "##gna": 1001,
      "sf": 1002,
      "mio": 1003,
      "##bo": 1004,
      "##chia": 1005,
      "##gram": 1006,
      "##ando": 1007,
      "##zo": 1008,
      "cen": 1009,
      "##lmente": 1010,
      "vis": 1011,
      "tuttavia": 1012,
      "intere": 1013,
      "program": 1014,
      "##trib": 1015,
      "ese": 1016,
      "##mani": 1017,
      "siste": 1018,
      "oggi": 1019,
      "stru": 1020,
      "istitu": 1021,
      "pen": 1022,
      "uno": 1023,
      "##gere": 1024,
      "##ura": 1025,
      "dis": 1026,
      "condi": 1027,
      "por": 1028,
      "rappres": 1029,
      "##que": 1030,
      "situazione": 1031,
      "sosten": 1032,
      "impe": 1033,
      "mercato": 1034,
      "diff": 1035,
      "##lazione": 1036,
      "anni": 1037,
      "risol": 1038,
      "gover": 1039,
      "fonda": 1040,
      "fi": 1041,
      "##lica": 1042,
      "mater": 1043,
      "consid": 1044,
      "nu": 1045,
      "livello": 1046,
      "particolare": 1047,
      "demo": 1048,
      "regola": 1049,
      "inol": 1050,
      "diver": 1051,
      "##gui": 1052,
      "##ccup": 1053,
      "quindi": 1054,
      "paese": 1055,
      "inoltre": 1056,
      "due": 1057,
      "nostro": 1058,
      "fare": 1059,
      "##ona": 1060,
      "ten": 1061,
      "gruppo": 1062,
      "settore": 1063,
      "##anti": 1064,
      "##ren": 1065,
      "interna": 1066,
      "desi": 1067,
      "riten": 1068,
      "bilan": 1069,
      "far": 1070,
      "senza": 1071,
      "##nu": 1072,
      "qual": 1073,
      "##tamente": 1074,
      "favore": 1075,
      "##vono": 1076,
      "presenta": 1077,
      "altre": 1078,
      "##ttere": 1079,
      "##gnora": 1080,
      "punto": 1081,
      "democra": 1082,
      "##ato": 1083,
      "materia": 1084,
      "acce": 1085,
      "informa": 1086,
      "siamo": 1087,
      "garanti": 1088,
      "nostra": 1089,
      "##orme": 1090,
      "problema": 1091,
      "colleghi": 1092,
      "chie": 1093,
      "##almente": 1094,
      "stata": 1095,
      "op": 1096,
      "##ena": 1097,
      "trasp": 1098,
      "atti": 1099,
      "##mpio": 1100,
      "sar": 1101,
      "org": 1102,
      "sen": 1103,
      "aspe": 1104,
      "quale": 1105,
      "svol": 1106,
      "princip": 1107,
      "signora": 1108,
      "abb": 1109,
      "inizia": 1110,
      "costitu": 1111,
      "##anza": 1112,
      "sull": 1113,
      "servi": 1114,
      "quando": 1115,
      "onorevoli": 1116,
      "fine": 1117,
      "altro": 1118,
      "così": 1119,
      "secondo": 1120,
      "##stru": 1121,
      "atten": 1122,
      "alcuni": 1123,
      "##vere": 1124,
      "opp": 1125,
      "nelle": 1126,
      "tempo": 1127,
      "##erma": 1128,
      "##razione": 1129,
      "sare": 1130,
      "inten": 1131,
      "##gono": 1132,
      "diritto": 1133,
      "##dis": 1134,
      "sarà": 1135,
      "direttiva": 1136,
      "riguarda": 1137,
      "agli": 1138,
      "fondamenta": 1139,
      "##bbero": 1140,
      "rispetto": 1141,
      "ulti": 1142,
      "tali": 1143,
      "caso": 1144,
      "##tazione": 1145,
      "discussione": 1146,
      "ti": 1147,
      "##ttare": 1148,
      "##cu": 1149,
      "contrib": 1150,
      "risul": 1151,
      "liber": 1152,
      "sistema": 1153,
      "ener": 1154,
      "ve": 1155,
      "potre": 1156,
      "futu": 1157,
      "europei": 1158,
      "leg": 1159,
      "ta": 1160,
      "pertanto": 1161,
      "##duzione": 1162,
      "##enzia": 1163,
      "umani": 1164,
      "misure": 1165,
      "##rre": 1166,
      "possibile": 1167,
      "bilancio": 1168,
      "applica": 1169,
      "respon": 1170,
      "parti": 1171,
      "responsa": 1172,
      "sui": 1173,
      "devono": 1174,
      "richi": 1175,
      "##pra": 1176,
      "inc": 1177,
      "prog": 1178,
      "processo": 1179,
      "control": 1180,
      "comune": 1181,
      "##ggia": 1182,
      "ben": 1183,
      "meri": 1184,
      "ogni": 1185,
      "def": 1186,
      "base": 1187,
      "comunita": 1188,
      "siano": 1189,
      "##ord": 1190,
      "##pen": 1191,
      "pia": 1192,
      "esempio": 1193,
      "sulle": 1194,
      "agri": 1195,
      "##ccupazione": 1196,
      "sopra": 1197,
      "contra": 1198,
      "impre": 1199,
      "proprio": 1200,
      "compe": 1201,
      "ade": 1202,
      "desid": 1203,
      "conse": 1204,
      "ringra": 1205,
      "uti": 1206,
      "ori": 1207,
      "coo": 1208,
      "evi": 1209,
      "sti": 1210,
      "##chi": 1211,
      "##stra": 1212,
      "indi": 1213,
      "allo": 1214,
      "prote": 1215,
      "##ttura": 1216,
      "sempre": 1217,
      "queste": 1218,
      "##erva": 1219,
      "era": 1220,
      "pes": 1221,
      "##ranno": 1222,
      "anno": 1223,
      "sociale": 1224,
      "programma": 1225,
      "##perazione": 1226,
      "compi": 1227,
      "##tel": 1228,
      "##cca": 1229,
      "##ggiun": 1230,
      "problemi": 1231,
      "##ire": 1232,
      "##enze": 1233,
      "##colo": 1234,
      "organi": 1235,
      "occ": 1236,
      "gener": 1237,
      "autori": 1238,
      "##dica": 1239,
      "##mentare": 1240,
      "##cce": 1241,
      "nostri": 1242,
      "gior": 1243,
      "conclu": 1244,
      "dep": 1245,
      "##tenza": 1246,
      "ue": 1247,
      "##iso": 1248,
      "##teri": 1249,
      "##iche": 1250,
      "##ich": 1251,
      "19": 1252,
      "trattato": 1253,
      "momento": 1254,
      "indu": 1255,
      "##tiche": 1256,
      "luo": 1257,
      "quello": 1258,
      "fra": 1259,
      "##ortu": 1260,
      "strate": 1261,
      "affron": 1262,
      "##tati": 1263,
      "continu": 1264,
      "primo": 1265,
      "cooperazione": 1266,
      "molti": 1267,
      "bu": 1268,
      "##usa": 1269,
      "tutte": 1270,
      "consu": 1271,
      "comple": 1272,
      "##gua": 1273,
      "##tten": 1274,
      "commer": 1275,
      "futuro": 1276,
      "##dro": 1277,
      "##vità": 1278,
      "credo": 1279,
      "inte": 1280,
      "garantire": 1281,
      "##esto": 1282,
      "prodo": 1283,
      "esa": 1284,
      "##line": 1285,
      "oss": 1286,
      "##dente": 1287,
      "luogo": 1288,
      "##qui": 1289,
      "volta": 1290,
      "dichia": 1291,
      "necessario": 1292,
      "desidero": 1293,
      "val": 1294,
      "##cie": 1295,
      "soprattu": 1296,
      "soprattutto": 1297,
      "##rità": 1298,
      "pare": 1299,
      "legis": 1300,
      "##denti": 1301,
      "persone": 1302,
      "bene": 1303,
      "min": 1304,
      "##dare": 1305,
      "lei": 1306,
      "quest": 1307,
      "proposte": 1308,
      "##zzare": 1309,
      "sin": 1310,
      "quadro": 1311,
      "biso": 1312,
      "##labo": 1313,
      "##posta": 1314,
      "defini": 1315,
      "##posi": 1316,
      "prof": 1317,
      "num": 1318,
      "don": 1319,
      "governo": 1320,
      "conte": 1321,
      "##vare": 1322,
      "utili": 1323,
      "stan": 1324,
      "disp": 1325,
      "##col": 1326,
      "procedu": 1327,
      "interno": 1328,
      "dopo": 1329,
      "opportu": 1330,
      "sal": 1331,
      "dovrebbe": 1332,
      "internazionale": 1333,
      "##zie": 1334,
      "risoluzione": 1335,
      "presidenza": 1336,
      "numero": 1337,
      "limi": 1338,
      "##isce": 1339,
      "##ronti": 1340,
      "sca": 1341,
      "##tici": 1342,
      "dimo": 1343,
      "politiche": 1344,
      "##mmo": 1345,
      "natura": 1346,
      "ambito": 1347,
      "##mini": 1348,
      "sarebbe": 1349,
      "nego": 1350,
      "cir": 1351,
      "necessi": 1352,
      "##cco": 1353,
      "ritengo": 1354,
      "posizione": 1355,
      "##tali": 1356,
      "soste": 1357,
      "ov": 1358,
      "fun": 1359,
      "economica": 1360,
      "sostegno": 1361,
      "possiamo": 1362,
      "servizi": 1363,
      "popo": 1364,
      "emendamenti": 1365,
      "sottoline": 1366,
      "grande": 1367,
      "effetti": 1368,
      "negozia": 1369,
      "camb": 1370,
      "obiettivo": 1371,
      "forma": 1372,
      "##smo": 1373,
      "ricor": 1374,
      "##ari": 1375,
      "##stre": 1376,
      "regolamento": 1377,
      "##dono": 1378,
      "interven": 1379,
      "nome": 1380,
      "##istra": 1381,
      "##pre": 1382,
      "mondo": 1383,
      "20": 1384,
      "lun": 1385,
      "tec": 1386,
      "##iché": 1387,
      "nazionali": 1388,
      "gio": 1389,
      "gu": 1390,
      "abbia": 1391,
      "stesso": 1392,
      "##erà": 1393,
      "lavora": 1394,
      "##ante": 1395,
      "cosa": 1396,
      "signi": 1397,
      "dai": 1398,
      "##orto": 1399,
      "##ssimo": 1400,
      "ro": 1401,
      "merito": 1402,
      "giuri": 1403,
      "afferma": 1404,
      "##durre": 1405,
      "importanza": 1406,
      "deputa": 1407,
      "ruolo": 1408,
      "rag": 1409,
      "##gge": 1410,
      "##esione": 1411,
      "ren": 1412,
      "rappresenta": 1413,
      "reali": 1414,
      "obiettivi": 1415,
      "maggiore": 1416,
      "##erci": 1417,
      "possibilità": 1418,
      "##arsi": 1419,
      "effica": 1420,
      "occorre": 1421,
      "consider": 1422,
      "crisi": 1423,
      "possono": 1424,
      "negli": 1425,
      "##diamo": 1426,
      "can": 1427,
      "##dic": 1428,
      "##ute": 1429,
      "necessità": 1430,
      "men": 1431,
      "##manda": 1432,
      "consegu": 1433,
      "##eren": 1434,
      "mani": 1435,
      "quella": 1436,
      "capi": 1437,
      "imprese": 1438,
      "ricono": 1439,
      "car": 1440,
      "diba": 1441,
      "indust": 1442,
      "nuova": 1443,
      "consuma": 1444,
      "##orta": 1445,
      "attività": 1446,
      "però": 1447,
      "mil": 1448,
      "modi": 1449,
      "pra": 1450,
      "sco": 1451,
      "conto": 1452,
      "off": 1453,
      "autorità": 1454,
      "ins": 1455,
      "##rica": 1456,
      "segui": 1457,
      "dello": 1458,
      "preo": 1459,
      "##zzo": 1460,
      "##orti": 1461,
      "##dio": 1462,
      "perme": 1463,
      "ricerca": 1464,
      "##zz": 1465,
      "meno": 1466,
      "condizioni": 1467,
      "detto": 1468,
      "##tter": 1469,
      "socie": 1470,
      "cambia": 1471,
      "##atti": 1472,
      "nuovo": 1473,
      "donne": 1474,
      "significa": 1475,
      "esis": 1476,
      "dibatti": 1477,
      "forni": 1478,
      "##ati": 1479,
      "tal": 1480,
      "tras": 1481,
      "vita": 1482,
      "avere": 1483,
      "questioni": 1484,
      "responsabilità": 1485,
      "società": 1486,
      "pren": 1487,
      "raff": 1488,
      "soltanto": 1489,
      "##vano": 1490,
      "libertà": 1491,
      "##vato": 1492,
      "##scita": 1493,
      "io": 1494,
      "relatore": 1495,
      "fo": 1496,
      "via": 1497,
      "progre": 1498,
      "##zzi": 1499,
      "inv": 1500,
      "sociali": 1501,
      "prodotti": 1502,
      "pe": 1503,
      "sempli": 1504,
      "conce": 1505,
      "azione": 1506,
      "tre": 1507,
      "ali": 1508,
      "spa": 1509,
      "dalle": 1510,
      "intro": 1511,
      "cento": 1512,
      "##sia": 1513,
      "##esta": 1514,
      "minis": 1515,
      "speci": 1516,
      "controllo": 1517,
      "199": 1518,
      "fondi": 1519,
      "avre": 1520,
      "pur": 1521,
      "succe": 1522,
      "adotta": 1523,
      "##nan": 1524,
      "possa": 1525,
      "risor": 1526,
      "strategia": 1527,
      "##glia": 1528,
      "poiché": 1529,
      "mia": 1530,
      "pesca": 1531,
      "##meno": 1532,
      "norme": 1533,
      "ave": 1534,
      "giusti": 1535,
      "ol": 1536,
      "attenzione": 1537,
      "##grazione": 1538,
      "ord": 1539,
      "mar": 1540,
      "##denza": 1541,
      "raffor": 1542,
      "asse": 1543,
      "decisione": 1544,
      "##struzione": 1545,
      "emendamento": 1546,
      "nostre": 1547,
      "ban": 1548,
      "arti": 1549,
      "##rire": 1550,
      "##tono": 1551,
      "tran": 1552,
      "paro": 1553,
      "##rsi": 1554,
      "##cità": 1555,
      "##scri": 1556,
      "inve": 1557,
      "ambiente": 1558,
      "relazioni": 1559,
      "vista": 1560,
      "##vero": 1561,
      "opera": 1562,
      "pun": 1563,
      "##erenza": 1564,
      "comunità": 1565,
      "oltre": 1566,
      "generale": 1567,
      "nonché": 1568,
      "##cono": 1569,
      "norma": 1570,
      "ester": 1571,
      "disposi": 1572,
      "gesti": 1573,
      "risorse": 1574,
      "##ppi": 1575,
      "diversi": 1576,
      "##ccupa": 1577,
      "tur": 1578,
      "##ionale": 1579,
      "dibattito": 1580,
      "ringrazia": 1581,
      "esi": 1582,
      "qualità": 1583,
      "espre": 1584,
      "nuovi": 1585,
      "##ggior": 1586,
      "##mbra": 1587,
      "istituzioni": 1588,
      "##rietà": 1589,
      "##dato": 1590,
      "tutel": 1591,
      "##unque": 1592,
      "deputati": 1593,
      "to": 1594,
      "##nità": 1595,
      "##ccia": 1596,
      "riguardo": 1597,
      "aiuti": 1598,
      "##quis": 1599,
      "debb": 1600,
      "soli": 1601,
      "prio": 1602,
      "otten": 1603,
      "principio": 1604,
      "lotta": 1605,
      "##esa": 1606,
      "pubblica": 1607,
      "protezione": 1608,
      "##entale": 1609,
      "##sie": 1610,
      "espri": 1611,
      "raggiun": 1612,
      "invece": 1613,
      "##mere": 1614,
      "occupazione": 1615,
      "investi": 1616,
      "##lar": 1617,
      "##ssioni": 1618,
      "entra": 1619,
      "milioni": 1620,
      "amp": 1621,
      "corso": 1622,
      "proge": 1623,
      "glo": 1624,
      "osserva": 1625,
      "##alo": 1626,
      "bre": 1627,
      "assic": 1628,
      "causa": 1629,
      "##erimento": 1630,
      "valo": 1631,
      "##sioni": 1632,
      "attuale": 1633,
      "lu": 1634,
      "stabili": 1635,
      "assis": 1636,
      "grado": 1637,
      "giorno": 1638,
      "mili": 1639,
      "state": 1640,
      "glob": 1641,
      "ce": 1642,
      "consumatori": 1643,
      "##mine": 1644,
      "##tari": 1645,
      "##rato": 1646,
      "né": 1647,
      "##venzione": 1648,
      "conten": 1649,
      "ide": 1650,
      "##amento": 1651,
      "##vole": 1652,
      "equi": 1653,
      "affin": 1654,
      "##ddis": 1655,
      "cul": 1656,
      "para": 1657,
      "uo": 1658,
      "##stante": 1659,
      "##ttamente": 1660,
      "##ele": 1661,
      "rappresen": 1662,
      "estre": 1663,
      "occa": 1664,
      "valuta": 1665,
      "potrebbe": 1666,
      "rafforza": 1667,
      "parere": 1668,
      "##rori": 1669,
      "alcune": 1670,
      "##ffici": 1671,
      "affrontare": 1672,
      "##anta": 1673,
      "perio": 1674,
      "dare": 1675,
      "affinché": 1676,
      "rec": 1677,
      "dimostra": 1678,
      "progetto": 1679,
      "##gliamo": 1680,
      "articolo": 1681,
      "veri": 1682,
      "##ur": 1683,
      "##ccio": 1684,
      "vic": 1685,
      "##nanzi": 1686,
      "infine": 1687,
      "appo": 1688,
      "europee": 1689,
      "senso": 1690,
      "ordine": 1691,
      "##entra": 1692,
      "viene": 1693,
      "dif": 1694,
      "##ddisf": 1695,
      "attra": 1696,
      "stiamo": 1697,
      "chiara": 1698,
      "motivo": 1699,
      "agricol": 1700,
      "##mentari": 1701,
      "verso": 1702,
      "##ronte": 1703,
      "risposta": 1704,
      "##anto": 1705,
      "politico": 1706,
      "##atto": 1707,
      "energia": 1708,
      "interro": 1709,
      "uniti": 1710,
      "##anis": 1711,
      "procedura": 1712,
      "##rante": 1713,
      "riu": 1714,
      "##ei": 1715,
      "bisogno": 1716,
      "fino": 1717,
      "##gazione": 1718,
      "pic": 1719,
      "fondamentali": 1720,
      "obbli": 1721,
      "fondamentale": 1722,
      "fran": 1723,
      "##uire": 1724,
      "##orso": 1725,
      "dove": 1726,
      "impegno": 1727,
      "infatti": 1728,
      "certo": 1729,
      "person": 1730,
      "regioni": 1731,
      "##terio": 1732,
      "forse": 1733,
      "aspetti": 1734,
      "##ndo": 1735,
      "essenzia": 1736,
      "nuove": 1737,
      "##vamente": 1738,
      "importanti": 1739,
      "tema": 1740,
      "soluzione": 1741,
      "sfor": 1742,
      "dato": 1743,
      "applicazione": 1744,
      "sembra": 1745,
      "##muo": 1746,
      "consenti": 1747,
      "collega": 1748,
      "##ficare": 1749,
      "opportunità": 1750,
      "##termin": 1751,
      "suoi": 1752,
      "on": 1753,
      "preve": 1754,
      "ragione": 1755,
      "fronte": 1756,
      "informazioni": 1757,
      "funzion": 1758,
      "partecip": 1759,
      "##ie": 1760,
      "negoziati": 1761,
      "##ssima": 1762,
      "presente": 1763,
      "##fiche": 1764,
      "soddisf": 1765,
      "attraver": 1766,
      "##vin": 1767,
      "lavoratori": 1768,
      "rip": 1769,
      "votato": 1770,
      "##aranno": 1771,
      "saranno": 1772,
      "mondia": 1773,
      "crescita": 1774,
      "commercia": 1775,
      "ir": 1776,
      "##mu": 1777,
      "democrazia": 1778,
      "mentre": 1779,
      "adegua": 1780,
      "line": 1781,
      "manten": 1782,
      "iniziativa": 1783,
      "cultura": 1784,
      "concorre": 1785,
      "concre": 1786,
      "politici": 1787,
      "poi": 1788,
      "termine": 1789,
      "confronti": 1790,
      "lis": 1791,
      "dati": 1792,
      "##isca": 1793,
      "aver": 1794,
      "corre": 1795,
      "economia": 1796,
      "promuo": 1797,
      "vogliamo": 1798,
      "##mbre": 1799,
      "legisla": 1800,
      "settori": 1801,
      "votazione": 1802,
      "##altà": 1803,
      "qui": 1804,
      "##messo": 1805,
      "eserci": 1806,
      "docu": 1807,
      "stu": 1808,
      "ecce": 1809,
      "##sito": 1810,
      "insie": 1811,
      "assol": 1812,
      "produ": 1813,
      "insieme": 1814,
      "campo": 1815,
      "interesse": 1816,
      "##venti": 1817,
      "realtà": 1818,
      "cono": 1819,
      "termini": 1820,
      "risultati": 1821,
      "organizza": 1822,
      "cli": 1823,
      "poter": 1824,
      "##ordina": 1825,
      "determin": 1826,
      "aper": 1827,
      "##lib": 1828,
      "##taria": 1829,
      "regione": 1830,
      "san": 1831,
      "piano": 1832,
      "periodo": 1833,
      "attuazione": 1834,
      "occasione": 1835,
      "rivol": 1836,
      "##gano": 1837,
      "previs": 1838,
      "##tano": 1839,
      "traspare": 1840,
      "##nova": 1841,
      "ness": 1842,
      "testo": 1843,
      "##lea": 1844,
      "nazionale": 1845,
      "priorità": 1846,
      "diffici": 1847,
      "struttura": 1848,
      "membro": 1849,
      "##genza": 1850,
      "compren": 1851,
      "##tale": 1852,
      "colo": 1853,
      "grazie": 1854,
      "prece": 1855,
      "##scia": 1856,
      "##tata": 1857,
      "maggior": 1858,
      "estrema": 1859,
      "##tando": 1860,
      "accordi": 1861,
      "auto": 1862,
      "##nolo": 1863,
      "##ssia": 1864,
      "centra": 1865,
      "##ranza": 1866,
      "##fo": 1867,
      "picco": 1868,
      "lungo": 1869,
      "accesso": 1870,
      "##mpi": 1871,
      "##ghe": 1872,
      "stessa": 1873,
      "grandi": 1874,
      "energe": 1875,
      "rep": 1876,
      "terrori": 1877,
      "fondo": 1878,
      "setti": 1879,
      "##stri": 1880,
      "assemb": 1881,
      "sosteni": 1882,
      "##ttori": 1883,
      "circo": 1884,
      "riforma": 1885,
      "civi": 1886,
      "sue": 1887,
      "media": 1888,
      "opin": 1889,
      "propria": 1890,
      "programmi": 1891,
      "coin": 1892,
      "economico": 1893,
      "rice": 1894,
      "breve": 1895,
      "seguito": 1896,
      "##uncia": 1897,
      "##mpa": 1898,
      "passa": 1899,
      "innanzi": 1900,
      "invi": 1901,
      "##gare": 1902,
      "mondiale": 1903,
      "argo": 1904,
      "compro": 1905,
      "rapi": 1906,
      "approva": 1907,
      "progressi": 1908,
      "assemblea": 1909,
      "rappresentan": 1910,
      "mone": 1911,
      "##elli": 1912,
      "##ttive": 1913,
      "##nte": 1914,
      "desti": 1915,
      "considera": 1916,
      "sani": 1917,
      "collabo": 1918,
      "racco": 1919,
      "sostan": 1920,
      "##land": 1921,
      "pace": 1922,
      "##fici": 1923,
      "efficace": 1924,
      "ur": 1925,
      "concorrenza": 1926,
      "punti": 1927,
      "comunic": 1928,
      "riusci": 1929,
      "creare": 1930,
      "dialo": 1931,
      "terri": 1932,
      "gestione": 1933,
      "attraverso": 1934,
      "spesso": 1935,
      "fe": 1936,
      "tutela": 1937,
      "convin": 1938,
      "super": 1939,
      "##tenti": 1940,
      "mai": 1941,
      "iscri": 1942,
      "concer": 1943,
      "molte": 1944,
      "pot": 1945,
      "migliorare": 1946,
      "vengono": 1947,
      "unico": 1948,
      "##dendo": 1949,
      "are": 1950,
      "##ministra": 1951,
      "##iscono": 1952,
      "aspetto": 1953,
      "tanto": 1954,
      "produzione": 1955,
      "trasf": 1956,
      "adesione": 1957,
      "##visione": 1958,
      "##sce": 1959,
      "industria": 1960,
      "spi": 1961,
      "##gine": 1962,
      "ulterio": 1963,
      "posso": 1964,
      "voto": 1965,
      "quelli": 1966,
      "ga": 1967,
      "seri": 1968,
      "passo": 1969,
      "##mana": 1970,
      "essa": 1971,
      "##chio": 1972,
      "ringraziare": 1973,
      "capa": 1974,
      "##stro": 1975,
      "azioni": 1976,
      "##us": 1977,
      "salute": 1978,
      "##este": 1979,
      "giustizia": 1980,
      "elabo": 1981,
      "semplice": 1982,
      "clima": 1983,
      "tecnolo": 1984,
      "volon": 1985,
      "comunitario": 1986,
      "amministra": 1987,
      "durante": 1988,
      "##cen": 1989,
      "##gie": 1990,
      "esc": 1991,
      "af": 1992,
      "informazione": 1993,
      "migliore": 1994,
      "altra": 1995,
      "quelle": 1996,
      "pari": 1997,
      "dialogo": 1998,
      "##tar": 1999,
      "effe": 2000,
      "dagli": 2001,
      "sostenere": 2002,
      "##viso": 2003,
      "acco": 2004,
      "##urare": 2005,
      "dav": 2006,
      "solida": 2007,
      "costi": 2008,
      "bo": 2009,
      "intervento": 2010,
      "##bona": 2011,
      "##enda": 2012,
      "lisbona": 2013,
      "aula": 2014,
      "proposito": 2015,
      "contesto": 2016,
      "seconda": 2017,
      "incon": 2018,
      "rispon": 2019,
      "domanda": 2020,
      "coinvol": 2021,
      "forte": 2022,
      "assoluta": 2023,
      "gruppi": 2024,
      "esclu": 2025,
      "##dire": 2026,
      "dovremmo": 2027,
      "interessi": 2028,
      "maniera": 2029,
      "##terà": 2030,
      "chiaro": 2031,
      "decisioni": 2032,
      "commercio": 2033,
      "otti": 2034,
      "fer": 2035,
      "pover": 2036,
      "inclu": 2037,
      "creazione": 2038,
      "strumento": 2039,
      "##cipi": 2040,
      "sottolineare": 2041,
      "attualmente": 2042,
      "tipo": 2043,
      "approccio": 2044,
      "migliora": 2045,
      "coloro": 2046,
      "sfi": 2047,
      "ovvia": 2048,
      "ina": 2049,
      "##ficazione": 2050,
      "##stin": 2051,
      "201": 2052,
      "strumenti": 2053,
      "ultimi": 2054,
      "riun": 2055,
      "mino": 2056,
      "presentato": 2057,
      "cara": 2058,
      "is": 2059,
      "ringrazio": 2060,
      "##dito": 2061,
      "troppo": 2062,
      "serie": 2063,
      "qualche": 2064,
      "dice": 2065,
      "seno": 2066,
      "##zzato": 2067,
      "trasporto": 2068,
      "misura": 2069,
      "casi": 2070,
      "dovrebbero": 2071,
      "agrico": 2072,
      "formu": 2073,
      "##icol": 2074,
      "valutazione": 2075,
      "##rga": 2076,
      "piena": 2077,
      "##mane": 2078,
      "##lità": 2079,
      "legislazione": 2080,
      "pens": 2081,
      "popolazione": 2082,
      "##troppo": 2083,
      "suffici": 2084,
      "precis": 2085,
      "cin": 2086,
      "purtroppo": 2087,
      "prospe": 2088,
      "##onia": 2089,
      "ministro": 2090,
      "##onostante": 2091,
      "aggiun": 2092,
      "svilupp": 2093,
      "##alizzazione": 2094,
      "avanti": 2095,
      "##gratu": 2096,
      "congratu": 2097,
      "promuovere": 2098,
      "equilib": 2099,
      "##ata": 2100,
      "posti": 2101,
      "prepa": 2102,
      "bar": 2103,
      "avuto": 2104,
      "comunque": 2105,
      "spero": 2106,
      "##utare": 2107,
      "##uno": 2108,
      "conosc": 2109,
      "##remo": 2110,
      "unica": 2111,
      "immi": 2112,
      "richiesta": 2113,
      "prendere": 2114,
      "volte": 2115,
      "maggioranza": 2116,
      "strada": 2117,
      "debba": 2118,
      "vero": 2119,
      "##icolo": 2120,
      "dunque": 2121,
      "disa": 2122,
      "progetti": 2123,
      "##dano": 2124,
      "convenzione": 2125,
      "relativa": 2126,
      "competi": 2127,
      "##ell": 2128,
      "##tario": 2129,
      "comunicazione": 2130,
      "meglio": 2131,
      "presen": 2132,
      "nazioni": 2133,
      "corte": 2134,
      "##gliere": 2135,
      "assistenza": 2136,
      "possano": 2137,
      "##cano": 2138,
      "richie": 2139,
      "naturalmente": 2140,
      "turchia": 2141,
      "condivi": 2142,
      "ovviamente": 2143,
      "##rane": 2144,
      "successo": 2145,
      "##alità": 2146,
      "riferimento": 2147,
      "##minare": 2148,
      "ani": 2149,
      "visto": 2150,
      "svolto": 2151,
      "##tazioni": 2152,
      "qualsia": 2153,
      "qualsiasi": 2154,
      "solle": 2155,
      "stabilità": 2156,
      "diverse": 2157,
      "rischio": 2158,
      "vanta": 2159,
      "poten": 2160,
      "sede": 2161,
      "vera": 2162,
      "difficile": 2163,
      "parole": 2164,
      "aumento": 2165,
      "##voca": 2166,
      "regi": 2167,
      "iscritto": 2168,
      "sapp": 2169,
      "russia": 2170,
      "##trice": 2171,
      "##voli": 2172,
      "##tt": 2173,
      "##tture": 2174,
      "indipen": 2175,
      "asso": 2176,
      "adottare": 2177,
      "medi": 2178,
      "entro": 2179,
      "##bu": 2180,
      "estremamente": 2181,
      "giuridica": 2182,
      "principi": 2183,
      "##cendo": 2184,
      "dipen": 2185,
      "conferenza": 2186,
      "ausp": 2187,
      "giov": 2188,
      "bamb": 2189,
      "rifi": 2190,
      "vio": 2191,
      "pubblico": 2192,
      "verti": 2193,
      "emer": 2194,
      "##rico": 2195,
      "##gre": 2196,
      "linea": 2197,
      "loca": 2198,
      "uomo": 2199,
      "cerca": 2200,
      "anali": 2201,
      "preoccupa": 2202,
      "##revole": 2203,
      "raggiungere": 2204,
      "atto": 2205,
      "##gio": 2206,
      "##lazioni": 2207,
      "##dici": 2208,
      "difficol": 2209,
      "tecn": 2210,
      "##mania": 2211,
      "stori": 2212,
      "effici": 2213,
      "giun": 2214,
      "prov": 2215,
      "interessa": 2216,
      "atte": 2217,
      "chiaramente": 2218,
      "##gore": 2219,
      "risultato": 2220,
      "sforzi": 2221,
      "riconosci": 2222,
      "vertice": 2223,
      "ottenere": 2224,
      "presentata": 2225,
      "sov": 2226,
      "trovare": 2227,
      "senti": 2228,
      "fami": 2229,
      "##ate": 2230,
      "difficoltà": 2231,
      "penso": 2232,
      "consul": 2233,
      "evitare": 2234,
      "esprimere": 2235,
      "##eto": 2236,
      "##rale": 2237,
      "##ian": 2238,
      "riduzione": 2239,
      "accetta": 2240,
      "coordina": 2241,
      "indivi": 2242,
      "##ggiunto": 2243,
      "dichiarazione": 2244,
      "affari": 2245,
      "essenziale": 2246,
      "##mentazione": 2247,
      "##gh": 2248,
      "##ssero": 2249,
      "##tuto": 2250,
      "internazionali": 2251,
      "rile": 2252,
      "mod": 2253,
      "viol": 2254,
      "assolutamente": 2255,
      "concor": 2256,
      "davvero": 2257,
      "uso": 2258,
      "##rebbe": 2259,
      "integrazione": 2260,
      "capacità": 2261,
      "##lau": 2262,
      "##bilmente": 2263,
      "particolar": 2264,
      "##mma": 2265,
      "considerazione": 2266,
      "modifica": 2267,
      "##uzioni": 2268,
      "sape": 2269,
      "globale": 2270,
      "accol": 2271,
      "avvia": 2272,
      "specia": 2273,
      "pratica": 2274,
      "terzo": 2275,
      "##dati": 2276,
      "lega": 2277,
      "esiste": 2278,
      "stanno": 2279,
      "conta": 2280,
      "##ardi": 2281,
      "giusta": 2282,
      "##vati": 2283,
      "solidarietà": 2284,
      "##ggetto": 2285,
      "trasparenza": 2286,
      "##amente": 2287,
      "mesi": 2288,
      "##cle": 2289,
      "##fi": 2290,
      "conseguenze": 2291,
      "mini": 2292,
      "istruzione": 2293,
      "anima": 2294,
      "positivo": 2295,
      "##rata": 2296,
      "contin": 2297,
      "impo": 2298,
      "agricoltura": 2299,
      "opinione": 2300,
      "necessaria": 2301,
      "tri": 2302,
      "sistemi": 2303,
      "indica": 2304,
      "sugli": 2305,
      "##cchi": 2306,
      "sensi": 2307,
      "riti": 2308,
      "compromesso": 2309,
      "assu": 2310,
      "proprie": 2311,
      "avven": 2312,
      "##erire": 2313,
      "nucle": 2314,
      "finanziaria": 2315,
      "##isti": 2316,
      "valori": 2317,
      "##ziale": 2318,
      "amer": 2319,
      "altresì": 2320,
      "rifle": 2321,
      "##mità": 2322,
      "scel": 2323,
      "disponi": 2324,
      "guer": 2325,
      "confli": 2326,
      "iniziative": 2327,
      "quo": 2328,
      "recente": 2329,
      "ridurre": 2330,
      "investimenti": 2331,
      "##mar": 2332,
      "scorso": 2333,
      "destina": 2334,
      "lin": 2335,
      "sappiamo": 2336,
      "##len": 2337,
      "idea": 2338,
      "circa": 2339,
      "governi": 2340,
      "dan": 2341,
      "vale": 2342,
      "mettere": 2343,
      "ultima": 2344,
      "giovani": 2345,
      "##moni": 2346,
      "sci": 2347,
      "sper": 2348,
      "##gica": 2349,
      "##lari": 2350,
      "dovrà": 2351,
      "mercati": 2352,
      "centrale": 2353,
      "simi": 2354,
      "##iti": 2355,
      "ultimo": 2356,
      "note": 2357,
      "##ger": 2358,
      "paragra": 2359,
      "trasporti": 2360,
      "disposizioni": 2361,
      "venga": 2362,
      "##entali": 2363,
      "acca": 2364,
      "fidu": 2365,
      "commerciali": 2366,
      "vitti": 2367,
      "essi": 2368,
      "##rando": 2369,
      "##lato": 2370,
      "comporta": 2371,
      "scopo": 2372,
      "rendere": 2373,
      "economici": 2374,
      "conseguenza": 2375,
      "bambini": 2376,
      "##fico": 2377,
      "contributo": 2378,
      "##dan": 2379,
      "nonostante": 2380,
      "##cili": 2381,
      "lascia": 2382,
      "##cci": 2383,
      "vari": 2384,
      "##ggiare": 2385,
